Repository: aoringo12/honyaku
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: If you chose the Ghost, this equals [INF + 1].
ja: ゴーストを選択肢た場合、影響力＋1の数。

source: If you collect a Dragon Gem, roll the Dragon die.
ja: ドラゴンジェムを収集する場合、ドラゴンダイスを1回ロールします。

source: If you collect a Treasure token, place it on the Treasure space on your player board.
ja: トレジャートークン1つを収集する場合、自身のプレイヤーボードのトレジャースペースにこれを配置します。

source: If you control any Citadels, you may use them to reinforce adjacent battles.
ja: あなたが要塞を制御している場合、隣接戦闘を増強するためにそこを使用できます。

source: If you craft an improvement, place the card in your play area.
ja: 改善をクラフする場合、あなたのプレイエリアにカードを配置します。

source: If you craft an item, score its victory points, take its item, and discard the card.
ja: あなたがアイテムをクラフする場合、その勝利点を得点し、そのアイテムを取り、カードを捨て札にします。

source: If you craft an item, you may place it face up in your Satchel or on the matching track.
ja: あなたがアイテム1つをクラフトする場合、これをアイテムトラックかカバンに表向きで配置します。

source: If you decide to expand the village using sky islands without asking for the Forever King's permission, open crate F.
ja: 永遠なる王の承認を得ずに村の拡張に空島を使用することに決めた場合は、木箱Fを開けます。

source: If you discard 2 matching cards, you can instead teleport 2 spaces.
ja: 同じ種類のカード2枚を捨て札にする場合、2スペーステレポートします。

source: If you do not control a legal territory to place a Discovery token, you cannot purchase the Discovery.
ja: ディスカバリートークンを配置するための、自身が制御する適切な地域がない場合、あなたはディスカバリーを購入することはできません。

source: If you do not have enough discs in your reserve, you have reached your population limit (30).
ja: リザーブに十分なディスクを持っていない場合、人口上限（30）に到達しました。

source: If you do not play the Silver Scale, you may reveal it during your Replace Hand phase in order to keep the card in your hand instead of discarding it.
ja: 銀の鱗をプレイしない場合、手札の入れ替えフェイズ時にそれを公開して、破棄する代わりに手札に保持できます。

source: If you do, do not discard the card;
ja: そうした場合、カードは捨て札にしません。

source: If you do, draw one fewer card after you discard your other cards.
ja: そうした場合、他のカードを破棄した後で、通常より1枚少なくカードをドローする。

source: If you do, move their relationship marker to the Indifferent space.
ja: そうした場合、対象派閥の関係性マーカーを無関心スペースへと移動します。

source: If you do, place a Spiderling in an adjacent space.
ja: そうした場合、そこに隣接したスペースに蜘蛛の子1体を配置します。

source: If you do, then draw one fewer card after discarding your other cards.
ja: そうした場合、他のカードを破棄した後で、通常より1枚少なくカードをドローします。

source: If you do​ ​not​ rule the origin clearing, you may move your warriors only to an adjacent clearing that you rule, that no one rules, or whose ruler gives you permission to enter.
ja: あなたが支配していない空き地の場合、あなたが支配する[または]支配者のいない[または]入ることであなたが支配できる隣接空き地にのみ、戦士たちを移動させることができます。

source: If you draw four Advanced Rooms or four of one treasure type, you may shuffle your entire hand back into the decks and draw a new hand.
ja: あなたが強化済ルーム4枚か、トレジャータイプ1種類を4枚ドローした場合、手札を全てデッキに戻してシャッフルし、再び新しい手札をドローすることができます。

source: If you earn a Hero cube, the Knight player sets it aside until her next Pick Up Hero Cubes phase.
ja: あなたがヒーローキューブ1つを得る場合、ナイトプレイヤーは次のヒーローキューブをピックアップフェイズまで、側にこれを置いておく。

source: If you end a Move on a Crystal tile that does not hold a Unicorn cube, you may place a Unicorn cube on it to gain 1 Radiance.
ja: あなたがユニコーンキューブを保持するクリスタルタイルで移動を終了する場合、ユニコーンキューブをそこに配置して、1輝きを得ることができます。

source: If you end a Move on a space with a Treasure token, you may collect it to gain 1 Radiance.
ja: トレジャートークンのあるスペースで移動を終了する場合、これを収集して1輝き得ることができます。

source: If you end any Move or Teleport on Magma or a Pit, you are only forced to Teleport and are otherwise unaffected.
ja: あなたがマグマか横穴で、移動やテレポートを終了した場合、あなたは強制てレポートのみをして、他の影響を受けません。

source: If you end your turn on Magma, you skitter but are otherwise unaffected.
ja: マグマ上でターンが終了した場合、あなたは飛び退きますが、それ以外の効果は受けません。

source: If you enter a space with a Flame Wall, you are forced to Teleport.
ja: 炎の壁を持つスペースにあなたが入った場合、あなたは強制テレポートします。

source: If you enter a space with a Flame Wall, you skitter but are otherwise unaffected.
ja: あなたが炎の壁のあるスペースに入った場合、あなたは飛び退きますが、それ以外の効果を受けません。

source: If you enter a space with another player or a player enters your space, an attack occurs automatically.
ja: あなたが他プレイヤーのいるスペースに入るか、プレイヤー1人があなたのスペースに入ったら自動的に攻撃が発生します。

source: If you enter a tile with multiple Skeletons, you attack them all in the same Encounter.
ja: あなたが入るタイルに複数のスケルトンが居る場合、今持つ同じエンカウンターの一部としてそれら全てにアタックします。

source: If you enter any River space during movement, you may immediately move in the direction of the current, indicated by the arrows, to any other space on the River tile as free movement with no penalty.
ja: あなたが移動時にいずれかの川スペースに移動した場合、直ちに、矢印で示される方向で川にある任意の他スペースへと、ペナルティなく無料で移動できる。

source: If you enter the River, you may immediately move for free in the direction of the current, as normal.
ja: 川に入った時、通常どおり、流れに沿って無料で直ちに移動できます。

source: If you ever have no face-up leaders remaining, turn all of your facedown leaders face up.
ja: 残っている表向きのリーダーがいない場合、裏向きのリーダー全てを表返します。

source: If you ever have no faceup leaders remaining, flip all of your leaders face up.
ja: 表向きのリーダーが残っていない場合、裏向きのリーダー全てを表向きにします。

source: If you ever remove a warrior of a non-Hostile faction, their relationship marker immediately moves to the Hostile box, making that faction Hostile.
ja: あなたが敵対していない派閥の戦士を取り除いた場合、その派閥の関係性マーカーを直ちに敵対ボックスに移動し、その派閥と敵対状態となります。

source: If you fall into turmoil, discard all of the cards in the Decree except any Loyal Viziers.
ja: 混乱になった場合、王宮大臣以外の法令のカード全てを捨て札にします。

source: If you fly the complete pattern shown on the card, increase your Mold as listed on the card.
ja: カードに示される浮遊のパターンを完了できた場合、カードに示されるだけのモールドが上昇します。

source: If you gain Radiance, the Unicorn player chooses the upgrade.
ja: あなたが輝きを得た場合、ユニコーンプレイヤーはアップグレードを選択します。

source: If you gain attack points, add Ghoul discs to this space.
ja: あなたが攻撃ポイントを得た場合、このスペースにグールディスクを追加します。

source: If you gain movement points and need to track a number higher than 6, use Ghoul discs.
ja: あなたが移動力ポイントを得て、6を超えた数字を管理する必要が出た場合、グールディスクを使用してこれを記録します。

source: If you have 4 players or fewer, choose a variant from page [x].
ja: プレイヤーが4名以下の場合、ページXからヴァリアントを選択します。

source: If you have 5 players, play with all of the roles.
ja: プレイヤーが5人居る場合、全てのプレイヤーロールがプレイされます。

source: If you have a victory condition of killing the player whom you are attacking, they must choose to lose Health as the result of the attack.
ja: あなたが攻撃する、対象プレイヤーを殺すことが勝利条件である場合、対象は攻撃の結果としてヘルスを失わなければなりません。

source: If you have any Crystal tiles in your hand, you must place them before placing any other tiles.
ja: あなたが手札に任意のクリスタルタイルを保持している場合、あなたは任意の他のタイルの前に、これを配置しなければなりません。

source: If you have ever spent hours navigating the pixelated perils of 8-bit dungeons, Boss Monster is designed for you.
ja: ピクセル化された危険な8ビットダンジョンで何時間も費やしたあなたのために、このゲームはデザインされました。

source: If you have more available <sword> than that player’s local warriors, take a random card from that player.
ja: そのプレイヤーのローカル戦士数を越えて、より多くの利用可能な<ソード>を持っている場合、そのプレイヤーからランダムにカード1枚を取る。

source: If you have more items total in your Satchel and Damaged box than your item limit—six plus two per B face up on the matching track—remove items from your Satchel and Damaged box until you have items equal to your item limit, and return them to their supply.
ja: カバンと破損ボックスにあるアイテムの合計がアイテム上限を超えている場合（6に加えて、アイテムトラックの表向きBごとに2つずつ）、アイテム上限に等しくなるまで、カバンと破損ボックスからアイテムを取り除き、サプライに返します。

source: If you have more than five cards in your hand, discard cards of your choice until there are five.
ja: 手札が5枚を上回っている場合、手札が5枚になるまで、カードを選択して捨て札にします。

source: If you have more than five cards in your hand, discard cards of your choice until you have five.
ja: 手札が5枚を上回っている場合、手札が5枚になるまで、カードを選択して捨て札にします。

source: If you have no Possession cards left, this equals [INF].
ja: 憑依カードがない場合、影響力の数。

source: If you have no Roosts on the map, build one in any clearing.
ja: マップに止まり木がない場合、任意の空き地に1つ建築します。

source: If you have no cards in your hand, draw one card.
ja: あなたが手札にカードを1枚も持っていない場合、カード1枚をドローします。

source: If you have no dice in your supply, then collect all three Ghoul dice from the dice chart, roll them, and place them in your supply.
ja: あなたのサプライにディスクがない場合、その後、ダイスチャートからグールダイス3つ全てを集め、それらをロールし、自身のサプライにディスクを配置します。

source: If you have no roosts on the map, place a roost and three warriors in a clearing with the fewest warriors.
ja: あなたがマップ上に止まり木を持たない場合、最も少ない戦士を持つ区画1つに止まり木1つと、戦士3体を配置します。

source: If you have no warriors, you must remove one of your other pieces of your choice from the affected clearing.
ja: 戦士をもたない場合、影響を受けた空き地からあなたの選択した別のあなたのコンポーネント1つを取り除く必要があります。

source: If you have only one card in your hand, you cannot perform the Teleport action.
ja: あなたの手札にカードが一枚のみの場合、テレポートアクションは実行できません。

source: If you haven't unlocked peril, extract cards 36 and 37 from the Index and open tuckbox i.
ja: 危険を解放していない場合、インデックスからカード36と37を引き出し、タックボックスiを開きます。

source: If you haven't unlocked the rules for some of these minions, extract cards 227, 234,278,297,309, and 332 from the Index.
ja: あなたがこれあミニオンのルールを解放していない場合、インデックスからカード227、234、278、297、309、332を引き出してください。

source: If you haven’t finished your Move, you must also orient this tile so you can move into the next space in a straight line, if possible.
ja: あなたが移動をまだ完了していない場合、可能な限り、直線にして次のスペースにあなたが移動できるようにそのタイルを回転させる必要があります。

source: If you instead chose the Possessed Thief, you could reveal the card at the end of the Dragon’s turn.)
ja: 代わりに憑依されたシーフカードを選択した場合、ドラゴンのターン終了時にカードを公開できます）

source: If you interrogate your companion about their odd behavior, open crate G.
ja: あなたが仲間の奇妙な行動について尋問するならば、木箱Gを開きます。

source: If you kill the Thief, gain +2 Grit.
ja: あなたがシーフを殺した場合、＋2経験値を得る。

source: If you later place the Entrance tile on the map, place it Dark side up, as normal.
ja: 後にエントランスタイルをマップに配置する場合、通常どおり、ダークイドを上にして配置します。

source: If you like games with the same flamboyant and manic attitude as Fluxx, Smash Up or Munchkin, then it's time to get your Troll on!
ja: Fluxx、Smash Up、Munchkinのようなマニアックで大胆なゲームをあなたが好きな場合、トロールを手にするべきだ！

source: If you manage that you’ll have truly proven yourself a great Pixie (still small in stature though).
ja: あなたがそうするようにマネジメントできているなら、あなた自身が本当に素晴らしい妖精であることを実証することでしょう（とはいってもやはり背は小さいのですが）。

source: If you move any Ally warriors with you, you do not gain the benefit of your Nimble special ability.
ja: あなたが任意の同盟戦士とともに移動する場合、あなたは機敏特別アビリティからの利益を得ることはできません。

source: If you move into the River during a Move, this free movement does not count against the listed number of spaces for your Move.
ja: 移動時に川に入った場合、この無料の移動は移動力による移動スペース数にカウントされません。

source: If you move the progress token to a space with ,l ou may gain 1 reputation.
ja: ○のスペースに進展トークンが移動すると、あなたは1評判を得ることができます。

source: If you move the progress token to a space with 、l ou may gain 1 reputation.
ja: ○のスペースに進展トークンが移動すると、あなたは1評判を得ることができます。

source: If you moved into the Dark tile by crossing an open edge (no wall), you must place an open edge of the revealed tile against the tile from which you moved.
ja: （壁がない）開いた側面を通りダークタイルに移動した場合、公開したタイルの開いた側面を移動元タイルに接するよう配置しなければなりません。

source: If you must draw cards but the Unicorn deck is empty, shuffle his discard pile to form a new deck before drawing new cards.
ja: カードをドローする必要があり、ユニコーンデッキが空の場合、新しいカードをドローする前に、捨て札山をシャッフルして新しいユニコーンデッキを作成します。

source: If you must kill the Dragon, he starts with 3 Health.
ja: ドラゴンを殺す必要がある場合、ドラゴンのヘルスは3からスタートします。

source: If you must kill the Dragon, he starts with 4 Health.
ja: ドラゴンを殺す必要がある場合、ドラゴンのヘルスは4からスタートします。

source: If you must kill the Dragon, he starts with 5 Health.
ja: ドラゴンを殺す必要がある場合、ドラゴンのヘルスは5からスタートします。

source: If you must kill the Dragon, he starts with 6 Health.
ja: ドラゴンを殺す必要がある場合、ドラゴンのヘルスは6からスタートします。

source: If you must kill the Knight, she starts with 5 Health.
ja: ナイトを殺す必要がある場合、ナイトのヘルスは5からスタートします。

source: If you must kill the Knight, she starts with 6 Health.
ja: ナイトを殺す必要がある場合、ナイトのヘルスは6からスタートします。

source: If you must kill the Knight, she starts with 7 Health.
ja: ナイトを殺す必要がある場合、ナイトのヘルスは7からスタートします。

source: If you must kill the Knight, she starts with 8 Health.
ja: ナイトを殺す必要がある場合、ナイトのヘルスは8からスタートします。

source: If you must return a placed cube, your turn then immediately ends.
ja: 配置済ヒーローキューブを戻さなければならない場合、その後、あなたのターンは直ちに終了します。

source: If you pay, regain your original worker meeple and place the spectral worker in the Archive.
ja: あなたが支払った場合、あなたのオリジナルのワーカーミープルを取り戻し、幽霊ワーカーをアーカイブに入れます。

source: If you placed a Robotanist in a Garden Sector, earn one Favor Cog for every Gem in that Garden Sector.
ja: あなたがガーデンセクターにロボタニストを配置した場合、そのガーデンセクターの宝石ごとに、寵愛の歯車1つを得ます。

source: If you placed your worker on a building occupied by another worker (yours or an opponent's), bump (return) that worker back to its player.
ja: 別のワーカー（あなたの[または]対戦相手の）によって占領された建物へと、あなたのワーカーを配置する場合、押し出してそのプレイヤーへとワーカーを返します。

source: If you plan things right, you could force attrition losses in several territories with just a single, strategically deployed Soldier.
ja: この計画が成功したら、戦略的に展開した兵士1体により、いくつもの地域に消耗を強制させることができます。

source: If you prefer, draw an Automa card;
ja: 望むなら、オートマカードをどろーします。

source: If you receive a Treasure card, the Knight player chooses whether to keep it or decline.
ja: あなたがトレジャーカード1枚を受け取った場合、これを保持するか拒否するかに関わらず、ナイトプレイヤーが選択する。

source: If you remove the last item from a ruin, remove the ruin marker.
ja: 遺跡から最後のアイテムを取り除いた場合、遺跡マーカーを取り除きます。

source: If you remove your last building from a clearing, you must also discard one improvement from your play area, if able.
ja: 空き地からあなたの最後の建物を取り除いた場合、可能であれば、プレイエリアから改良地1つを取り除く必要があります。

source: If you resolve a once per game effect that begins with “During this turn,” remove the card from the game at the end of your turn.
ja: ”このターン時”で始まる、ゲームごとに1度の効果を解決する場合、あなたのターン終了時にこれをゲームから取り除きます。

source: If you reveal a Poltergeist tile, you immediately must attack the Poltergeist it reveals.
ja: あなたがポルターガイストタイルを公開した場合、直ちにそこに現れたポルターガイストをアタックする必要があります。・

source: If you reveal a new form, place the piece of your new form in your space and remove the old piece.
ja: 新しい形態を公開した場合、あなたのいるスペースに新しい形態のピースを配置し、古いピースをボードからあなたのサプライに戻します。

source: If you rule the origin clearing, you may move your warriors to any​ adjacent clearing.
ja: あなたが支配する空き地の場合、任意の隣接空き地へと、あなたの戦士たちを移動させることができます。

source: If you run out of Mint Tokens, try taking a few from the Supplier without emptying any spaces.
ja: あなたがミントトークンを使い切った場合、任意のスペースを空にすることなく、「Supplier」から幾つか取りましょう。

source: If you run out of any component during play, do not use proxy components.
ja: プレイ中に任意のコンポーネントを使い切った場合、代替えコンポーネントなどは使用しません。

source: If you run out of infiuence tokens, you cannot take actions thatrequire them,and from then on you must advance the progress token at the start of your turn.
ja: 影響トークンを使い果たした場合は、影響トークンが必要なアクションができず、それ以降、あなたのターン開始時に進展トークンを進める必要があります。

source: If you run out of infiuence tokens, you cannot take actions that「equi「e them,and from then on you must advance the progress token at the start of your turn.
ja: 影響トークンを使い果たした場合、影響トークンが必要なアクションができず、それ以降、あなたのターン開始時に進展トークンを進める必要があります。

source: If you seek the Forever King's approval to grow the village using sky islands, open crate E.
ja: 村の成長に空島を使用することの承認を永遠なる王に求める場合は、木箱Eを開けます。

source: If you seek the Forever King's approval to gゅwthe
ja: 村の成長に空島を使用することの承認を永遠なる王に求める場合は、木箱Eを開けます。

source: If you smash a Crystal, the Cave [Ghost] discards 1 Omen token.
ja: あなたがクリスタルを砕いた場合、洞窟（洞窟ゴースト）は前兆トークン１つを破棄する。

source: If you stash a Treasure or Gem, the Thief player chooses the upgrade.
ja: あなたがトレジャーやジェムをスタッシュした場合、シーフプレイヤーがアップグレードを選択肢ます。

source: If you switch out of Spiderling form, place the piece for your new form in any space with a Spiderling, and return all Spiderlings from the board to your supply.
ja: 蜘蛛の子から別の形態に変化した場合、いずれかの蜘蛛の子ピースがいるスペース1つに変化先形態のピースを配置し、全ての蜘蛛の子ピースをボードからあなたのサプライに戻します。

source: If you switch to Spiderling form, place all of the Spiderlings in your space.
ja: 蜘蛛の子形態に変化した場合、あなたのスペースに全ての蜘蛛の子ピースを配置します。

source: If you think all players should receive the exact same end of campaign VP for each category, open crate L.
ja: 全てのプレイヤーが各カテゴリについて、同じだけキャンペーン終了のVPを受け取るべきだと考える場合、木箱Lを開きます。

source: If you took the Tactical Ops action during the Spymaster Phase, you receive an additional +1 bonus to Army Strength in tied battles and therefore emerge victorious!
ja: あなたがスパイマスターアクション時に戦略作戦を取っていた場合、軍事力がタイの戦闘にて追加の+1ボーナスを得て、これにより勝利できます！

source: If you unlock a persona card, you gain that ability for the rest of the game (in addition to any other personas you're using).
ja: あなたがペルソナカード1枚を開放した場合、あなたはゲームの残りでその能力を得ます（あなたが今使用している別のペルソナに加えて）。

source: If you use Telekinesis to move an Artifact, or a player carrying an Artifact, onto such a Ghost tile.
ja: ゴーストタイルにアーティファクト1つをテレキネシスを使用して移動させる[または]プレイヤーがアーティファクト1つを運び込む。

source: If you use a building in that charter on your next turn, gain 1 VP.
ja: 次のあなたのターンにそのチャーターの建物を使用した場合、1VPを得る。

source: If you wait patiently for your companion to talk to you when they're ready, open crate H.
ja: 仲間が落ち着いて、あなたと話ができるようになるのを辛抱強く待つなら、木箱Hを開きます。

source: If you want to promote your Pixie to a space that is already occupied by another Pixie, you need to pay an Apple to the general supply in order to first demote that Pixie.
ja: そのスペースにあなたの妖精を昇格させたいが、別の妖精に占領されている場合、あなたは妖精を降格させるために、共通サプライへとリンゴを支払う必要があります。

source: If you want to simulate active charters for lower player counts, please see the Automa rulebook.
ja: 人数が少ない時にアクティブチャーターをシミュレートしたいと望む場合、オートマルールブックを参照してください。

source: If you wish to explore the two-player game, we advise that you play the Marquise against the Eyrie.
ja: 2プレイヤーゲームを望む場合、鷲に対マルキスでプレイするといいでしょう。

source: If you wish to play as one of those roles, play a multiplayer game (page 7).
ja: これらのプレイヤーロールの1つとプレイすることを望む場合、複数プレイヤーゲームをプレイします（ページ7）。

source: If you wish to switch to this variant or to the normal rules during play, you must announce this switch at the end of the Perform Actions phase.
ja: 通常ルールでプレイしている時にこのヴァリアントに変更したいと望む場合、アクション実行フェイズの終了時に変更することを宣言してください。

source: If you would like for 1 or more inactive charters to become active and participate as a player, use these Automa rules.
ja: 1つ以上の非アクティブチャーターをプレイヤーが参加してアクティブなようにシミュレートしたい場合は、これらオートマルールを使用します。

source: If you would like to include the end-of-campaign building values (0) when calculating VP totals this game, open crate C.
ja: このゲームの合計VPを計算する時、建物のキャンペーン終了価値（○）も含めたい場合は、木箱Cを開ける。

source: If you would like to select the configuration for end-of-campaign scoring, open crate K.
ja: キャンペーン終了の得点計算の設定を選択を望む場合は、木箱Kを開きます。

source: If you would prefer not to have the building values factor into this game's score, open crate D.
ja: このゲームの合計VPを計算する時、建物のキャンペーン終了価値（○）を含めたくない場合は、木箱Dを開ける。

source: If you're a more competitive player, don't be deceived by Boss Monster's simple mechanics.
ja: あなたがよりゲーマーなら、ボスモンスターのシンプルなメカニクスに騙されてはいけません。

source: If you're new to this sort of card game, no worries.
ja: あなたがこのタイプのカードゲームに慣れていなくても問題ありません。

source: If you're ready to play Game 2 now, reset the board & mats of tokens & cards, then return to setup.
ja: このままゲーム2をプレイする予定で、準備もできている場合、ボード、トークンとカードのマットをリセットし、その後、セットアップに戻ります。

source: If your Anger is 3, you also gain 1 Radiance.
ja: あなたの憤りが3の場合、あなたはまた1輝きを得ます。

source: If your Grit marker falls below a black space, immediately return a Sanctity cube to that space.
ja: 経験値マーカーが黒スペースよりも下回った場合、直ちにそのスペースに神聖キューブを戻します。

source: If your Grit marker falls below a white space, immediately return a Hero cube to that space.
ja: 経験値マーカーが白スペースよりも下回った場合、直ちにそのスペースにヒーローキューブを戻します。

source: If your Program Card's Program Die does not match any Sector Dice, the Program Die becomes wild and may represent any number.
ja: あなたのプログラムカードのプログラムダイスがセクターダイスのどれにも一致しない場合、プログラムダイスはワイルドになり、任意の数字にすることができます。

source: If your Strength is greater than the Defense of an Egg on your tile, you may attack it.
ja: あなたの筋力がそこにある卵の防御力より高い場合、これにアタックできます。

source: If your Strength is less than 3 and you cannot (or choose not) to raise it, you immediately return to the tile from which you moved (which does not cost more Movement).
ja: あなたの筋力が2以下で上昇させられない（またはしないと選択した）場合、あなたは直ちに移動元のタイルへと撤退します（これによる追加の移動力消費はありません）。

source: If your action Card's Program Die does not match any Sector Dice, the Program Die becomes wild and may be played on any Garden Sector.
ja: あなたのアクションカードのプログラムダイスと任意のセクターダイスが一致しない場合、プログラムダイスはワイルドになり、任意のガーデンセクターにプレイできます。

source: If your building is removed, return it to the rightmost empty space.
ja: 建物を取り除く場合、一番右の空いたスペースにこれを配置します。

source: If your deck runs out of Event cards, shuffle the Event discard pile and continue drawing.
ja: イベントデッキを使い果たした場合、イベントカードの捨て札山をシャッフルし、カードのドローを続けます。

source: If your group learns by playing and wants to jump into Root without needing a long rules explanation, you can use our robust walkthrough, as described below.
ja: あたのグループが長いルール説明を必要とせずにルートを早く遊び、プレイしながら学びたいと思う場合、下記に説明されるプレイ演習を使用することができます。

source: If your role’s placement rules conflict with the rules given here, you only need to satisfy the role’s placement rules.
ja: あなたの館タイル配置ルールがこれらルールと競合する場合、プレイヤーロールの配置ルールのみを満たす必要があります。

source: If your space contains a Treasure token, you may also collect it to gain 1 Radiance.
ja: あなたのスペースにトレジャートークン1つが含まれている場合、それを収集して輝き1を得ることができます。

source: If your village's score this game was above average, you must open crate I.
ja: このゲームでの村の得点が閾値（average）を上回った場合、木箱Jを開けなければなりません。

source: If your village's score was below average, you must open crate J.
ja: このゲームでの村の得点が閾値（average）を下回った場合、木箱Jを開けなければなりません。

source: If your warrior is removed, return it to your supply.
ja: 戦士を取り除く倍、自身のサプライにこれを返します。

source: If your worker picks up a Blight token, you may immediately retrieve that worker and gain 1 VP.
ja: あなたが立ち枯れトークン1つをピックアップした場合、あなたは直ちにそのワーカーを戻して1VP得ることができる。

source: If your worker picks up a Disrepair token, you may immediately retrieve that worker and gain 1 VP.
ja: あなたが破損トークン1つをピックアップした場合、あなたは直ちにそのワーカーを戻して1VP得ることができる。

source: If your worker picks up a Famine token, you may immediately retrieve that worker and gain 1 VP.
ja: あなたが飢餓トークン1つをピックアップした場合、あなたは直ちにそのワーカーを戻して1VP得ることができる。

source: If your worker picks up a Fuel Shortage token, you may immediately retrieve that worker and gain 1 VP.
ja: あなたが燃料不足トークン1つをピックアップした場合、あなたは直ちにそのワーカーを戻して1VP得ることができる。

source: If your worker picks up a Vermin token, you may immediately retrieve that worker and gain 1 VP.
ja: あなたが害獣トークン1つをピックアップした場合、あなたは直ちにそのワーカーを戻して1VP得ることができる。

source: Ignore any damage, treasure, and abilities usually associated with the Room while it is turned sideways.
ja: 横向きにされたルームに関連した任意のダメージ、トレジャー、能力、は無視されます。

source: Ignore the destination on the other card.
ja: もう一方のカードの指示は無視します。

source: Immaterial
ja: 非物質

source: Immediately add 1 worker to your recruitment pool (taken from your reserve).
ja: 自身の雇用プールにワーカー1体を直ちに追加します（自身のリザーブから取って）。

source: Immediately place the Wolf piece on Shooty’s space.
ja: シューティーのいるスペースにウルフピースを配置します。

source: Immediately remove all Gems from the Wilting Garden Sector and place them with the unused Gems.
ja: 直ちに、萎れたガーデンセクターから全ての宝石を取り除き、未使用宝石の場所に戻します。

source: Important Notes worth Mentioning Again:
ja: 再度記述する価値のある重要な注意事項：

source: Important:
ja: 注意：

source: Improvement Clarifications
ja: 改良の明確化

source: Improvements and conspiracies can also deal hits;
ja: 改良と策略もまたヒットします。

source: Improvements can score you victory points, provide a persistent benefit, or give you a one-time ability that you can activate by discarding the improvement.
ja: 改良は勝利点の得点、永続的な利益の提供、改良を破棄して発動する一度使用の効果などがあります。

source: In 3 and 4 player games, feel free to negotiate with your neighbors.
ja: 3と4プレイヤーゲームでは、隣人と気軽に交渉することができます。

source: In Root, the players drive the narrative, and the differences among the roles create unparalleled interaction and replayability.
ja: ルートは、プレイヤーたちを物語へと誘い込み、それぞれの異なる役割は今までにない作用とリプレイ性を生み出します。

source: In Root, you will play one of four factions.
ja: ルートにて、あなたは4つの派閥のうち1つをプレイすることになります。

source: In Scythe, each player represents a character attempting to make their faction the richest and most powerful in Eastern Europa.
ja: プレイヤーは、それぞれの勢力を代表するキャラクターとなって、自勢力を東欧で最も豊かで強力な国家にすることを目指します。

source: In Turn Order, players place their Field Researcher pawns on the World Map and collect beans.
ja: ターン順番にて、プレイヤーたちは自身のフィールド研究者ポーンをワールドマップと豆の収集に配置します。
